Repository: peter88213/nv_aeon2
Catalog: i18n/*.po
Languages: de

source: !No {} file available for this project.
de: !Keine {}-Datei für dieses Projekt vorhanden.

source: 1st Edit
de: 1. Überarbeitung

source: 2nd Edit
de: 2. Überarbeitung

source: Add or update moon phase data
de: Mondphasen hinzufügen oder aktualisieren

source: Aeon 2 plugin Online help
de: Aeon 2-Plugin Online-Hilfe

source: Aeon Timeline 2 project
de: Aeon Timeline 2-Projekt

source: Alt-Down
de: Alt-Ab

source: Alt-Left
de: Alt-Links

source: Alt-Right
de: Alt-Rechts

source: Alt-Up
de: Alt-Auf

source: Ambiguous Aeon arc "{}".
de: Bogen "{}" mehrfach in Aeon.

source: Ambiguous Aeon character "{}".
de: Figur "{}" mehrfach in Aeon.

source: Ambiguous Aeon event title "{}".
de: Ereginistitel "{}" mehrfach in Aeon.

source: Ambiguous Aeon item "{}".
de: Gegenstand "{}" mehrfach in Aeon.

source: Ambiguous Aeon location "{}".
de: Schauplatz "{}" mehrfach in Aeon.

source: Ambiguous novelibre character "{}".
de: Figur "{}" mehrfach in novelibre.

source: Ambiguous novelibre item "{}".
de: Gegenstand "{}" mehrfach in novelibre.

source: Ambiguous novelibre location "{}".
de: Schauplatz "{}" mehrfach in novelibre.

source: Ambiguous novelibre plot line "{}".
de: Plotlinie "{}" mehrfach in novelibre.

source: Ambiguous novelibre section title "{}".
de: Abschnittstitel "{}" mehrfach in novelibre.

source: Bio
de: Biographie

source: Cannot determine file date.
de: Das Dateidatum ist nicht zu ermitteln.

source: Cannot overwrite file
de: Kann Datei nicht überschreiben

source: Cannot read timeline data
de: Kann Zeitstrahldaten nicht einlesen

source: Cannot write file
de: Kann Datei nicht schreiben

source: Characterization
de: Charakterisierung

source: Create from Aeon Timeline 2...
de: Aus Aeon Timeline 2 erzeugen...

source: Ctrl
de: Strg

source: Del
de: Entf

source: Done
de: Fertiggestellt

source: Draft
de: Entwurf

source: Ending
de: Ende

source: File
de: Datei

source: File already exists
de: Datei existiert bereits

source: File written
de: Datei gespeichert

source: Goals
de: Ziele

source: Invalid JSON data in timeline
de: Ungültige JSON-Daten in der Zeitstrahldatei

source: Major Character
de: Hauptfigur

source: Minor Character
de: Nebenfigur

source: New sections
de: Neue Abschnitte

source: No JSON part found in timeline data
de: Kein JSON-Teil in der Zeitstrahldatei gefunden

source: No {} file available for this project.
de: Keine {}-Datei für dieses Projekt vorhanden.

source: Open Aeon Timeline 2
de: Aeon Timeline 2 öffnen

source: Opening
de: Eröffnung

source: Outline
de: Gliederung

source: Peak emotional moment
de: Emotionaler Höhepunkt

source: Plot progress
de: Handlungsfortschritt

source: Save the project and update it?
de: Projekt speichern und aktualisieren?

source: Save the project and update the timeline?
de: Projekt speichern und den Zeitstrahl aktualisieren?

source: Shift
de: Umschalt

source: The selected project has no narrative arc
de: Das ausgewählte Projekt hat keinen Narrativ-Bogen

source: There are unsaved changes
de: Es gibt ungesicherte Änderungen

source: Update the project
de: Das Projekt aktualisieren

source: Update the timeline
de: Den Zeitstrahl aktualisieren

source: Update the timeline?
de: Den Zeitstrahl aktualisieren?

source: World building
de: Weltenbau

source: "AD" era is missing in the calendar.
de: "AD" Ära fehlt im Kalender

source: https://peter88213.github.io/nv_aeon2/help/
de: https://peter88213.github.io/nv_aeon2/help_de/

source: newer
de: neuer

source: older
de: älter

source: {0} file is {1} than the novelibre project. (last saved on {2})
de: {0}-Datei ist {1} als das novelibre-Projekt. (zuletzt gespeichert: {2})
